{
  "Hello": "Hello",
  "File": "File",
  "Exit": "Exit",
  "Edit": "Edit",
  "Undo": "Undo",
  "Redo": "Redo",
  "Cut": "Cut",
  "Copy": "Copy",
  "Paste": "Paste",
  "Delete": "Delete",
  "Select All": "Select All",
  "View": "View",
  "Reload": "Reload",
  "Force Reload": "Force Reload",
  "Toggle Developer Tools": "Toggle Developer Tools",
  "Reset Zoom": "Reset Zoom",
  "Zoom In": "Zoom In",
  "Zoom Out": "Zoom Out",
  "Toggle Fullscreen": "Toggle Fullscreen",
  "Language": "Language",
  "Window": "Window",
  "Minimize": "Minimize",
  "Zoom": "Zoom",
  "Close": "Close",
  "Help": "Help",
  "Learn More": "Learn More",
  "Folder": "Folder",
    "New Profile" : "New Profile",
    "Extension text" : "Extension must be placed in USER_HOME_DIRECTORY/.multiloginapp.com/custom-extension folder. For example, in Windows: C:/Users/YOUR_USER_HOME_DIRECTORY/.multiloginapp.com/custom-extensions. This way of loading extensions is only recommended for those building automated solutions. If you work without automation, please install browser extensions through a browser interface. An option to pre-load browser extensions might later removed from the user interface.",
    "Geolocation text prompt" : "Whenever a website requests your geolocation coordinates, you will be prompted in a browser to either accept or deny the request as it happens in a mormal browser. In the first case, geolocation from the browser profile configuration will be provided to a website.",
    "Geolocation text allow":"Whenever a website requests your geolocation coordinates, the request will always be honored. A website will receive geolocation coordinates configured in the browser profile.",
    "Geolocation text block":"Website will always be denied from receiving your geolocation coordinates.",
    "Hardware canvas noise":"Canvas fingerprint will be masked by applying a unique and persistent noise. If you launch the same browser profile on different hardware the resulting canvas fingerprint may differ. This option is most popular for web scraping.",
    "Hardware canvas off":"Don't mask Canvas. Suitable for most users.",
    "Hardware canvas block":"Block - Block websites from reading Canvas fingerprint. This is a legacy mode and it's not advised to use.",
    "Hardware audioContext noise":"AudioContext fingerprint will be masked by applying a unique and persistent noise. If you launch the same browser profile on different hardware the resulting audiocontext fingerprint may differ.",
    "Hardware audioContext off":"Don't mask AudioContext. Suitable for most users.",
    "Hardware webGLImage noise":"WebGL Image will be masked by applying a unique and persistent noise. There's no confirmed information about web sites actually utilizing this parameter for browser fingerprinting.",
    "Hardware webGLImage off":"Don't mask WebGL Image. There's no confirmed information about web sites actually utilizing this parameter for browser fingerprinting.",
    "Hardware webGLMetadataVendor noise":"Replace WebGL metadata with alternative suitable values. Recommended for most use cases.",
    "Hardware webGLMetadataVendor off":"Don't mask WebGL Metadata. Websites will see real WebGL parameters of your computer.",
    "Overview sub text":"When possible we recommend using browser profiles that match your native operation system (e.g. Windows browser profiles made on Windows 10 native system). Select a mismatching operation system if you have reasons to do so.",
    "WebRTCBehavior altered" : "WebRTC plugin will be turned on and will falsely leak your actual external IP as a Public IP address. A valid Local IP will also be falsely leaked instead of your actual local IP address.",
    "WebRTCBehavior disable" : "WebRTC plugin will be turned off completely. Websites will see that you turned it off.",
    "WebRTCBehavior read" : "WebRTC plugin will be turned on and will leak your real IP. This mode is only recommended if you don’t use proxies in your connection."
}